Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3508.html.tmx
Source language: sme
Languages: nob

source: Egil Olli rabai álgoálbmot kongressa
nob: Egil Olli åpnet urfolkskongress i Kirkenes

source: Sámediggepresideanta Egil Olli rabai álgoálbmot kongressa Girkonjárggas otne .
nob: Sametingspresident Egil Olli åpnet urfolkskongress i Kirkenes i torsdag 04.02.10 .

source: Dá lea su rahpansárdni .
nob: Her er åpningstalen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 04.02.2010
nob: Sist endret 04.02.2010

source: Álgoálbmotoappát ja - vieljat , stáhtačálli , sátnejođiheaddji ja dán kongreassa eará oassálastit .
nob: Mine urfolksbrødre og - søstre , statssekretær , ordfører og øvrige deltakere ved denne kongressen .

source: Giittán dan ovddas go beasan doallat ovtta dain álggahansáhkavuoruin dán álgoálbmogiid vuosttas Barentskongreassas .
nob: Jeg takker for anledningen til å holde et av innledningsforedragene ved den første Barentskongressen for urfolk .

source: Mun rámidan lágideaddjit go sii leat nagodan oažžut áigái dán kongreassa .
nob: Jeg gratulerer arrangørene med å ha fått dette i stand .

source: Sátnejođiheaddji Linda Randal lea juo sávvan bures boahtima Girkonjárgii ja stáhtačálli Erik Lahnstein lea dorjon kongreassa positiivvalaččat .
nob: Ordfører Linda Randal har allerede ønsket velkommen til Kirkenes og statssekretær Erik Lahnstein har gitt et viktig anslag til kongressen .

source: Mun lean Egil Olli ja lean Norgga belde Sámedikki presideanta .
nob: Mitt navn er Egil Olli og jeg er president i Sametinget i Norge .

source: Sámediggi lea sámiid álbmotválljen orgána , ja min politihkka galgá boahtit ávkin buot surggiide sámi servodagas .
nob: Sametinget er samenes folkevalgte organ , og vår politikk skal gagne alle områder i det samiske samfunn .

source: Sámedikki politihka vuođđun lea sámiid erenoamáš kultuvra , min oktasaš árvvut , vuođđooaidnu ja servodateallin , ja min historjjálaš gullevašvuohta árbevirolaš sámi ássanguovlluide .
nob: Sametingets politikk baserer seg på vår særegne kultur , våre fellesverdier , grunnsyn og samfunnsliv , samt vår historiske tilhørighet til de tradisjonelle samiske bosettingsområdene .

source: Sápmelaččat leat maiddái álgoálbmot árktalaš guovllus .
nob: Samene er også et urfolk i det arktiske området .

source: Mii Barentsguovllu álgoálbmogat leat čoahkkanan odne digaštallat min ovddasteami Barentsovttasbarggu bajimus orgánain .
nob: Vi urfolk fra Barentsregionen er samlet her i dag for å diskutere vår representasjon i de høyeste organer i Barentssamarbeidet .

source: Dát fáddá lea midjiide dehálaš justa dannego lea dehálaš oassálastit daidda arenaide mat váikkuhit min eatnamiidda ja resurssaide maiguin mii ávkkástallat ja maidda mis lea gullevašvuohta .
nob: Dette tema opptar oss fordi det er viktig å delta på de arenaer som har innflytelse på de landområder og ressurser vi benytter oss av og har tilhørighet til .

source: Dasto odne áigu konferánsa ovdanbuktit loahppajulggaštusa dán fáttá birra .
nob: Senere i dag skal konferansen avgi en slutterklæring som omhandler dette emnet .

source: Lean ilus go sáhtán muitalit didjiide ahte dát fáddá lea munnje hui movttiidahtti .
nob: Jeg er glad for å kunne fortelle dere at jeg har fått ny inspirasjon når det kommer til dette temaet .

source: Mannan vahkus guldalin Sámedikki várrepresideantta Laila Susanne Vars nákkáhallat juridihkalaš fáttás " sápmelaččaid iešmearridanvuoigatvuohta " .
nob: I forrige uke fulgte jeg nemlig Sametingets visepresident Láilá Susanne Vars sin disputas i det juridiske emnet " samenes rett til selvbestemmelse " .

source: Das čuvgii Vars mo sápmelaččaid dilli lea rievdan das ahte eallit iehčanasvuođas dasa ahte " kolonialiserejuvvot " davviriikkain ja Ruoššas , ja fas dasa ahte leat dakkár proseassas man mihttomearri lea nannet iešmearridanvuoigatvuođa .
nob: Der belyste Vars hvordan samene gjennom historien har gått fra å være et selvstyrende folk til å bli " kolonialisert " av de nordiske stater og Russland , til igjen å være i en prosess med det mål å styrke sin selvbestemmelsesrett .

source: Dat dahkkojuvvo dál váldoáššis riikkaidgaskasaš rievtti bokte .
nob: Dette gjøres nå i hovedsak gjennom internasjonal rett .

source: Son čilge mo ođđa riikkaidgaskasaš norpmat leat ovdánan , ja mo álgoálbmotlihkadus lea váikkuhan dasa mo máilmmi servodat lea organiserejuvvon ja mo mearrádusat dahkkojuvvojit dakkár riikkaidgaskasaš forain , mat ovdal ledje dušše stáhtaid várás .
nob: Hun beskriver den internasjonale utviklingen med tilblivelsen av nye internasjonale normer , hvordan urfolksbevegelsen har påvirket måten verdenssamfunnet er organisert på og hvordan beslutninger tas i internasjonale fora som tidligere bare var forbeholdt stater .

source: Mii dárbbašit deaivvadit dál .
nob: Det er nødvendig at vi møtes her i dag .

source: Ovttas mii sáhttit doarjut guhte guoibmámet sihke lagamužžan oččodemiin ovttadássásaš mihttomeriid ja prinsihpaid , muhto maiddái fágalaččat mii sáhttit doarjut guhte guoibmámet .
nob: Sammen vil vi kunne støtte hverandre både som medmennesker som jobber for like mål og prinsipper , men også på faglig grunnlag vil vi kunne bidra til hverandre .

source: Odne áiggun čalmmustahttit sápmelaččaid ja álgoálbmogiid rolla Barents ovttasbarggus .
nob: I dag vil jeg fokusere på samenes og urfolks rolle i Barentssamarbeidet .

source: Mii lea dehálaš álgoálbmogiid rolla barents ovttasbarggus ?
nob: Hva er viktige urfolksroller i Barentssamarbeidet ?

source: Sámediggái lea hui dehálaš ahte mii álgoálbmogat leat ovddastuvvon dárbbašlaš formálalaš posišuvnnain vai sáhttit sihkkarastit álgoálbmogiidda váikkuhanfámu daidda áššiide mat gusket sidjiide .
nob: Sametinget ser det som sentralt at vi som urfolk er representerte i de nødvendige formelle posisjoner for å sikre vår deltakelse og innflytelse på de saker som angår oss .

source: Min oaidnu lea vuođđuduvvon riikkaidgaskasaš riektái mii nanne álgoálbmogiid vuoigatvuođa sihke iešmearrideapmái ja mielváikkuheapmái , ja erenoamážit go geahččá :
nob: Vi begrunner vårt syn etter internasjonal rett , som jo stadfester urfolks rett til både selvbestemmelse og medbestemmelse , da med spesielt henblikk på :

source: • · ONa siviila ja politihkalaš vuoigatvuođaid konvenšuvnna ja
nob: • · FNs konvensjoner om sivile og politiske rettigheter og

source: • · ONa ekonomalaš , sosiálalaš ja kultuvrralaš konvenšuvnna ,
nob: • · FNs konvensjon om økonomiske , sosiale og kulturelle rettigheter ,

source: • · ILO-konvenšuvnna ja
nob: • · ILO-konvensjonen og

source: • · Álgoálbmotjulggaštusa .
nob: • · FN ' s Urfolkserklæring .

source: Álgoálbmotjulggáštusa sáhttá adnojuvvot riikkaidgaskasaš prinsihpaid čoakkáldahkan ja daid systematiseren , prinsihpaid maid ollu máilmmi stáhtat leat dohkkehan .
nob: Urfolkserklæringen kan ses på som en samling og systematisering av internasjonal sedvane og prinsipper som er vedtatte av flere stater i verden .

source: Ja danne sisttisetdollet dakkár rievtti mii lea viidát dohkkehuvvon riikkaidgaskasaččat .
nob: Urfolkserklæringen inneholder derfor en rett som det foreligger bred enighet om på internasjonal basis .

source: Álgoálbmotjulggaštus dovddasta ahte lea áibbas dárbbašlaš árvvusatnit ja ovddidit daid vuoigatvuođaid mat álgoálbmogiin leat .
nob: Urfolkserklæringen erkjenner at det er tvingende nødvendig å respektere og fremme de rettigheter urfolk har .

source: Vuoigatvuođat mat leat vuođđuduvvon sin :
nob: Rettigheter de har i kraft av :

source: • · ekonomalaš ja sosiálalaš struktuvrraide ,
nob: • · sine politiske , økonomiske og sosiale strukturer ,

source: • · sin kultuvrraide ,
nob: • · sin kultur ,

source: • · sin vuoiŋŋalaš árbevieruide ,
nob: • · sine åndelige tradisjoner ,

source: • · sin historjái ja
nob: • · sin historie ,

source: • · sin eallinoidnui
nob: • · sitt livssyn

source: • · ja erenoamážit dasa ahte sis lea vuoigatvuohta sierra eatnamiidda ja resurssaide .
nob: • · og særlig retten til egne landområder , territorier og ressurser .

source: Julggaštus deattuha maiddái dárbbu árvvusatnit ja ovddidit daid álgoálbmotvuoigatvuođaid mat leat nannejuvvon šiehtadusain ja eará rievttálaččat vuođđuduvvon ortnegiin mat leat dahkkojuvvon stáhtaiguin .
nob: Erklæringen understreker også nødvendigheten av å respektere og fremme de urfolksrettigheter som er stadfestet i traktater , overenskomster og andre rettslig funderte ordninger med stater .

source: ONa Váldočoahkkin dadjá maiddái ahte sii jáhkket ahte jus álgoálbmogat besset hálddašit daid dáhpáhusaid mat gusket sidjiide ja sin eatnamiidda ja resurssaide , de sii nagodit seailluhit ja nannet :
nob: FN ' s Generalforsamling sier også at de er overbeviste om at urfolk vil bli i stand til å bevare og styrke

source: • · iežaset ásahusaid ,
nob: • · sine institusjoner ,

source: • · iežaset kultuvrra
nob: • · sin kultur og

source: • · ja iežaset árbevieruid .
nob: • · sine tradisjoner dersom de gis kontroll med de begivenheter som berører dem og deres landområder , territorier og ressurser .

source: Sin ovdáneapmi galgá dáhpáhuvvat álgoálbmoga dáhtu ja dárbbu vuođul .
nob: Egenutvikling skal skje i samsvar med urfolkets ønsker og behov .

source: Álgoálbmotjulggaštus nanne viidáseappot dan ahte lea hui dárbbašlaš ahte buot álbmogiin lea vuoigatvuohta iešmearrideapmái .
nob: Urfolkserklæringen stadfester videre at det er av avgjørende betydning at alle folk har rett til selvbestemmelse .

source: Dán vuoigatvuođa olis sii mearridit :
nob: I kraft av denne rett , bestemmer de

source: • · friija sin politihkalaš dili ja
nob: • · fritt sin politiske stilling og

source: • · ovddidit friija iežaset ekonomalaš , sosiála ja kultuvrralaš ovdáneami .
nob: • · fremmer sin egen økonomiske , sosiale og kulturelle utvikling .

source: Danne go julggaštus dohkkeha álgoálbmogiid vuoigatvuođaid , de dat lea mielde buorideamen :
nob: Erklæringen vil gjennom sin anerkjennelse av urfolks rettigheter bidra til mer :

source: • · stáhtaid ja álgoálbmogiid gaskasaš dili ja ovttasbarggu ,
nob: • · harmoniske forhold og bedre samarbeid mellom stat og urfolk ,

source: • · mii lea vuođđuduvvon vuoiggalašvuhtii ,
nob: • · basert på prinsippene om rettferd ,

source: • · demokratiijii ,
nob: • · demokrati ,

source: • · olmmošvuoigatvuođa árvvusatnimii ,
nob: • · respekt for menneskerettighetene ,

source: • · buori dáhttui ja
nob: • · ikke-diskriminering og

source: • · dasa ahte ii galgga leat vealaheapmi .
nob: • · god vilje .

source: Lea dehálaš sihkkarastit min oassálastima formálalaš posišuvnnaide vai mii leat mielde dain mearridanproseassain , mat gusket min eatnamiidda ja resurssaide .
nob: Det er viktig å sikre vår deltakelse i formelle posisjoner slik at vi er med i beslutningsprosessene som angår og berører våre territorier og ressurser .

source: Stáhta ja álgoálbmoga gaskasaš searvevuohta ferte boahtit ovdan duohtapolitihkas , lágain ja geavadis .
nob: Partnerskap mellom stat og urfolk må nedfelle seg i håndfastpolitikk , i lovverk og praksis .

source: Ovdamearka mii čielgasit čájeha dán dárbbu lea dálkkádatpolitihkka .
nob: Et eksempel som illustrerer dette behovet tydelig er i klimaproblematikken .

source: Oljo- , gássa- ja minerálaindustriija váikkuha dálkkádatrievdamiidda mat fas dahket ođđa oljo- , gássa- ja minerálaindustriija vejolažžan .
nob: Klimaendringene både drives frem av , og åpner samtidig opp for ny olje- , gass- og mineralindustri .

source: Dát dáhpáhuvvá erenoamážit Árktisas .
nob: Dette skjer i særlig grad i Arktis .

source: Álgoálbmogiid biras dat lea mii sáhttá billašuvvat , eanet sisabahkkemat čuhcet sin eatnamiidda eai ge sii oaččo makkárge ovdduid nu go vejolašvuođa ođasmahttit iežaset servodagaid .
nob: Det er urfolk som risikerer å sitte igjen med ødelagt miljø , et økt press på sine arealer og ingen fordeler i form av muligheter til fornyet samfunnsbygging .

source: Dakkár perspektiiva deattuha dan dárbbu ahte álgoálbmogat ja stáhtat galget leat ovttaárvosaš bealit servodatovddideamis .
nob: Et slikt perspektiv understreker nødvendigheten av at urfolk og stat er likeverdige partnere i styringen av samfunnsutviklingen .

source: Barentsovttas ­barggus lea nu ahte buohkat mákset iežaset searvama ovddas .
nob: I Barentssamarbeidet er det slik at alle dekker egen deltakelse .

source: Dat mearkkaša dan ahte das geas lea ruhta , beassá searvat , muhto dat geain lea heajut ekonomiija , báhcet olggobeallái .
nob: Dette innebærer at den som har økonomi til å delta deltar , mens de med svak økonomi faller utenfor .

source: Erenoamáš dehálaš lea ahte álgoálbmogiin lea ovddastus Barentsovttasbarggu buot dásiin , maiddái Barentsráđis .
nob: Det er særdeles viktig at urfolkene er representert på alle nivå i Barentssamarbeidet , også i Barentsrådet .

source: Juohke álgoálbmotjoavku galggašii oažžut iežas álgoálbmotovddastusa Barentsráđi ministtarkonferánsii .
nob: Hver urfolksgruppe bør ha sin egen permanente urfolksrepresentant til Barentsrådets Ministerkonferanser .

source: Mearrideaddji dehálaš lea maiddái ahte álgoálbmogat oččošedje doarvái ekonomalaš resurssaid searvamii .
nob: Det er også av avgjørende betydning at urfolkene får tilstrekkelig med økonomiske ressurser til å delta .

source: Mun váillahandan oktilašvuođa maid min formála posišuvdna livččii addán jos min ovddastus Barentsráđis livččii formálalaččat bissovaččat dohkkehuvvon .
nob: Jeg etterlyser den forutsigbarhet det ville gitt om vår formelle posisjon var avklart en gang for alle , ved at vi blir formelt anerkjent med en egen representasjon i Barentsrådet .

source: Sámediggái lea čielggas ahte dat livččii vuoiggaleamos .
nob: Det fremstår for Sametinget som klart at det vil være det mest rettferdige .

source: Dása lea mus ággan dat ahte mis lea riekti searvat , ja beassat leat mielde váikkuheamen mearrádus ­proseassain mat gusket midjiide go leat álgoálbmot .
nob: Jeg begrunner dette med at vi har en rett til å delta i , og ha medinnflytelse , på de beslutningsprosesser som berører oss som urfolk .

source: Mun čujuhan dás dasa maid eske dadjen mii álgoálbmotjulggaštusas daddjojuvvo .
nob: Jeg viser her til det jeg sa i sted om hva Urfolkserklæringen stadfester .

source: Mis leat ovdamearkkat das ahte álgoálbmogiin leat posišuvnnat riikkaid ­gaskasaš mearrádus ­proseassain ja dalle jurddašan Árktalaš ráđi .
nob: Vi har eksempler på at urfolk innehar posisjoner ved internasjonale beslutningsprosesser , og her tenker jeg på Arktisk Råd .

source: Dán ovttasbarggus leat mielde árktalaš guovllu gávcci stáhta , ja dán ovttasbargui gullá ovttasbargu ovddasteaddji stáhtaid ráđđehusaid ja parlamentáralaš čoagganemiid gaskka .
nob: Dette samarbeidet involverer 8 stater i det arktiske området , og omfatter både et samarbeid mellom de representative staters regjeringer og parlamentariske forsamlinger .

source: Árktalaš ráđđi , mii lea ráđđehusa ovttasbargoorgána , lea ásahuvvon ovddidit ovttasbarggu , oktiiordnema ja ovttasdoaibmama oktasaš áššiin , erenoamážit áššiin nugo ceavzilis ovdáneapmi ja birasgáhtten .
nob: Arktisk råd , som er regjeringenes samarbeidsorgan , er etablert for å fremme samarbeid , koordinering og samhandling i felles saker , spesielt bærekraftig utvikling og miljøvern .

source: Dán ovttasbargguslea guđa álgoálbmotorganisašuvnnas bissovaš oasálastima stáhtus .
nob: I dette samarbeidet har seks urfolksorganisasjoner status som permanente deltakere .

source: Sámediggi láve searvat maiddái Norgga delegašuvnna mielde Árktalaš ráđi ministtar ­čoahkkimiidda .
nob: Sametinget deltar også i Norges delegasjon på ministermøtene i Arktisk råd .

source: Dát čájeha ahte lea ávki bargat álgoálbmogiid váikkuhanfámu sihkkarastimiin surggiin mat gusket midjiide .
nob: Dette viser at det nytter å jobbe for å sikre urfolks deltakelse og innflytelse på områder som berører oss .

source: Dasa leat mis dál riikkaidgaskasaš arenat mat sáhttet váikkuhit dán ovdáneami , nugo
nob: Til dette har vi i dag internasjonale arenaer som vil kunne bidra til denne utviklingen , som

source: • · ON Bissovaš Forum ja
nob: • · FNs Permanente Forum for Urfolk og

source: • · ON álgoálbmot ­vuoigatvuođaid áššedovdi ­mekanismma [ 4 ] ( EMRIP ) .
nob: • · FNs ekspertmekanisme for urfolksrettigheter ( EMRIP ) .

source: Dát áššedovdi ­mekanisma lea ožžon mandáhta Olmmošvuoigatvuođaráđis analyseret " Álgoálbmogiid vuoigatvuođa searvat mearrádus ­proseassaide " .
nob: Ekspertmekanismen har fått i mandat av Menneskerettighetsrådet å analysere " Urfolks rett til å delta i beslutnings-prosesser " .

source: Mii vuordit gaskaboddosaš raportta dán jagi ja loahpalaš raportta 2011:s .
nob: Vi venter en foreløpig rapport i løpet av dette året Og endelige rapport i i 2011 .

source: Mii leat proseassas , mis leat gaskaoamit maid sáhttit geavahit riikkaidgaskasaš foraid bokte , vuoigatvuođat ja stáhtalaš geavadat .
nob: Vi er i en prosess , og vi har verktøy å benytte oss av gjennom de internasjonale fora , rettighetene og statlige praksiser .

source: Erenoamážit lea mis álgoálbmogiin doarjja guđet guimmiineamet .
nob: Ikke minst så har vi støtte i hverandre som urfolk .

source: Danne háliidan mielas oaidnit otnáš prográmma , daid sáhkavuoruid ja ságastallamiid , man čuovvu loahppa ­julggaštus .
nob: Derfor ser jeg frem til dagens program , med dets innlegg og debatter , etterfulgt av slutterklæringen .

source: Mun lean sihkar das ahte dát lea miellagiddevaš ja oahppat ollu odne ja mun doaivvun ahte buohkat geat čohkkájit sálas oččošedje insprirašuvnna ja jurdagiid movt álgoálbmogiid formálalaš rolla Barentsovttas ­barggus ja eará áigeguovdilis arenain sáhtášii nannet .
nob: Jeg er overbevist om at det vil bli en interessant og lærerik dag og jeg håper at alle som sitter i salen vil få inspirasjon og ideer til hvordan urfolks formelle rolle i Barentssamarbeidet og på andre aktuelle arenaer vil kunne styrkes .

source: Mun sávan buohkaide lihku Barents álgoálbmotkongreassain .
nob: Jeg ønsker alle tillykke med Barents urfolkskongressen .

source: Giittán din beroštumis .
nob: Takk for deres oppmerksomhet .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
